Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: The front drive being operatively coupled to the power source and operatively coupled to at least a second ground engaging member positioned forward of the operator area to transfer power received from the power source to the second ground engaging member.
zh_tw: 前驅動系統連接動力源與第二 (或更多) 接觸地面元件， 並透過傳動軸傳送動力源之動力至第二接觸地面元件。

source: The fundamental aim for Africa is to achieve durable and vibrant participation in the global economy while developing its natural and human resources without repeating the negatives experienced on the development paths of some other regions.
zh_tw: 非洲的基本目標是能夠長期活躍地參與世界經濟，同時發展其自然和人力資源，而不重蹈其它地區失敗發展的覆轍。

source: The global water crisis is one of governance, much more than of resource availability, and this is where the bulk of the action is required in order to achieve a water secure world.
zh_tw: 解決全球缺水危機的治理比資源可用性更加重要，必須在這方面施行大量的措施以保障世界的用水需求無虞。

source: The goal is to avoid being held liable for an interruption of production at HUTCHINSON.
zh_tw: 目標為避免造成 HUTCHINSON 生產中斷而被追究法律責任。

source: The ground wire must be connected to the protective grounding screw marked with PE and the symbol.
zh_tw: 接地線必須連接至標有 PE 和圖示之保護接地螺絲。

source: The heat exchanger should be mounted on a foundation or support structure adequate to prevent movement, vibrations, or settling.
zh_tw: 熱交換器應安裝於足以防止位移、振動或下沈的基板或支撐結構上。

source: The heat pilot: It is red and when lit indicates that jumped a thermal protection relay belonging to any AC engine of those the checkweigher has incorporated.
zh_tw: 過熱指示燈：其為紅色，當檢重機中任何交流電源之過熱保護繼電器觸發時亮起。

source: The heavy duty drag knife is designed for knife cutting applications that involve heavy gauge flexible materials.
zh_tw: 重型拖刀專為重型彈性材料切割應用設計，

source: The helical pinions would normally be driven bythe optional high performance servo motors through precision planetary gearboxes, resulting inavery rigid and powerful drive system suitable foruse in all high precision and demanding applications.
zh_tw: 螺旋齒條和齒輪可由高性能的選配伺服馬達透過行星齒輪變速箱驅動，可為高精密和高品質要求之應用提供穩定且強大的驅動系統

source: The helical rack and pinion system is designed to provide superior high speed performance delivering greater accuracy, smoother culling
zh_tw: 螺旋齒條和齒輪系統之設計能提供優越的高速性能並提供更準確、更順暢的換刀

source: The high capacity swarf extraction foot isavital component ofyour AXYZ International CNC Router machine.
zh_tw: 高容量集屑腳為 AXYZ 國際雕刻機台的重要的元件，

source: The high price of Adobe Acrobat Professional makes powerful PDF software unobtainable for most while the limited capabilities of low priced alternatives leave users powerless.
zh_tw: Adobe Acrobat 專業版的高價格使多數人無法取得強大的 PDF 軟，而低價替代產品的功能有限。

source: The high price of competitive solutions makes powerful PDF software unobtainable for most while the limited capabilities of low-priced alternatives leave users powerless.
zh_tw: 專業解決方案的高價格使多數人無法取得強大的 PDF 軟，而低價替代產品的功能有限，

source: The high price of competitive solutions makes powerful PDF software unobtainable for most, while the limited capabilities of low-priced alternatives leave users powerless.
zh_tw: 專業解決方案的高價格使多數人無法取得強大的 PDF 軟，而低價替代產品的功能有限，

source: The human population is protected from waterborne pollution and diseases and water-related disasters.
zh_tw: 人類免受水污染、 疾病和與水災所害。

source: The image reproduction system is based by retrieval using a date and hour range, both specified by the user.
zh_tw: 影像再生系統會根據使用者指定之日期和時間的範圍進行檢索。

source: The images recorded on the SD-Card may be either automatically downloaded or not in the occurrence of any programmed event, and with the option of different resolutions.
zh_tw: 記錄於 SD 卡上之影像能選擇於發生任何的程式化事件時是否自動下載，並且能選擇使用不同的解析度。

source: The importance and value of ecosystems, and the services they deliver through water, are widely recognized.
zh_tw: 生態系統的重要性和價值、以及其透過水所提供的服務被廣泛地認可。

source: The increase in the number of people without access to water and sanitation in urban areas is directly related to the rapid growth of slum populations in the developing world and the inability (or unwillingness) of local and national governments to provide adequate water and sanitation facilities in these communities.
zh_tw: 在城市地區有越來越多的人們得不到水資源和衛生保障，這直接歸咎於發展中國家中的貧民區人口快速增長以及地方和國家政府能力不足（或不願意）為這些社區提供充足的水資源和衛生設施。

source: The individual couplers 200 are shown welded in place to respective frame tubes 90, 170 in FIGS.
zh_tw: 圖 10 和 11 中各連接器 200 分別位於相對應框架管 90、170 的銲接位置。

source: The individual couplers 200 are shown welded in place to respective frame tubes 90,170 in FIGS.
zh_tw: 圖 10 和 11 中各連接器 200 分別位於相對應框架管 90、170 的銲接位置。

source: The information, recommendations, and opinions set forth herein are offered solely for your consideration, inquiry and verification and are not, in part or total, to be construed as constituting a warranty or representation for which we assume legal responsibility.
zh_tw: 此文件所載之資訊、建議和意見僅供審議、 研究和確認，其部分或全部內容不作為保固用途或具法律效用，

source: The inlet in the exterior body panel of the cargo carrying portion may be positioned on a first side of a vertical center- line plane of the vehicle and the first air intake system transports the ambient air to a second side of the vertical centerline plane as the ambient air travels through a fluid conduit of the first air intake system.
zh_tw: 載貨物部分本體外鈑金中的進氣口可能位於車輛垂直中心線平面的第一側且第一空氣進氣系統透過第一空氣進氣系統之流體管道輸送空氣至垂直中心線平面的第二側。

source: The inlet in the exterior body panel of the cargo carrying portion may positioned on a first side of a vertical centerline plane of the vehicle and the air intake system transports the ambient air to a second side of the vertical centerline plane as the ambient air travels through a fluid conduit of the air intake system.
zh_tw: 載貨物部分本體外鈑金中的進氣口可能位於車輛垂直中心線平面的第一側且空氣進氣系統透過空氣進氣系統之流體管道輸送空氣至垂直中心線平面的第二側。

source: The input voltage to the Arduino board when it's using an external power source (as opposed to 5 volts from the USB connection or other regulated power source).
zh_tw: 使用外部電源時，Arduino 電路板之電壓輸入（非USB連接或其它穩壓的電源之5伏特）。

source: The installation is performed on the second reboot.
zh_tw: 第二次重新開機時執行安裝。

source: The installation is then performed on the second reboot.
zh_tw: 然後在第二次重新開機時執行安裝。

source: The installation language is German.
zh_tw: 安裝語言為德文。

source: The installation of the product continues automatically after reboot when you have logged in again; you are not required to launch Setup.exe again manually.
zh_tw: 重新開機再次登錄後將自動繼續安裝產品，無需再手動執行 Setup.exe。

source: The installation takes place silently, and the software is installed for all users on the computer.
zh_tw: 安裝將會默默進行，並為電腦上所有使用者上安裝軟體。

source: The interengaging sections 204 further comprise apertures 216 which self align with
zh_tw: 相連接段 204 更包括孔 216 ，

source: The interengaging sections 204 further comprise apertures 216 which self align with apertures 216 in the opposite interengaging section 204 when complementary projections 206 and recesses 208 align.
zh_tw: 相連接段 204 更包括孔 216 ，當凸點 206 和凹點 208 對齊時，孔 216 能與相對應之孔 204 對齊。

source: The interengaging sections 204 include interengaging elements, shown here as projections 206 and recesses 208.
zh_tw: 相連接段 204 包括相連接元件，如此處凸點 206 和凹點 208。

source: The issue is how such shared responsibility can be turned into something constructive and elevated to a rallying point around which different stakeholders can gather and participate collectively to make informed decisions.
zh_tw: 問題是有多少共同責任可以轉化為具有建設性的東西，並且昇華為一種號召力——一種能夠將不同的利益相關方聚集在一起並參與到正確決策當中的號召力。

source: The job family and job profile are mandatory fields and can be picked from the job catalogue which is pre-loaded in Workday for your organisation.
zh_tw: 職位分類和職位檔案為必填欄位，可以從 Workday 中為您組織預載的職位目錄中選擇。

source: The kit also allows for custom configurations for SharePoint and other connectors, and Read Only Mode to enforce compliance.
zh_tw: 此工具組還允許自訂設置 SharePoint 和其他連接、和唯讀模式來強化管制。

source: The kit gives System Administrators the ability to control the installable options for each department – this accelerates and helps standardize large deployments.
zh_tw: 此工具讓系統管理員能夠管控每個部門的可安裝選項 —— 有助加速並標準化大型部署。

source: The laser digitiser provides afast and accurate way of capturing the geometry of any two dimentional part that is placed on the table.
zh_tw: 雷射數位轉換器可快速且精確地抓取所有放置於路達桌上的二維零件外觀尺寸。

source: The length of time spent in the prechiller and chiller the must comply with time established by each individual company.
zh_tw: 預冷和冷卻的時間需遵守各公司所制訂之規範。

source: The lifecycle of your product platform runs well over a decade, so it can be easy to stray from your original strategy and market objectives.
zh_tw: 產品平台的生命週期能良好運作數十年，因此很可能偏離原始的策略和市場目標。

source: The lifecycle of your product platform runs well over a decade.
zh_tw: 產品平台的生命週期能良好運作數十年，

source: The list of available connectors is displayed.
zh_tw: 將顯示可用的連接點清單。

source: The list of the features and its command line switches:
zh_tw: 以下為各種功能和其指令列開關之清單：

source: The lower end of the netting would also include eyelets which are fastened to the vehicle floorboard.
zh_tw: 護網下端也包含固定至車輛踏板之孔眼。

source: The machine options have been divided into 5 sections:
zh_tw: 機台配件可分為五個部分：

source: The machine voltage plug will have ground fault protection by a differential switch (RCD) with a sensitivity of 200 mA or more and with a run time of 0.1 seconds or more.
zh_tw: 電壓插頭具有接地漏電保護，使用敏感度 200 mA 以上或觸發時間 0.1 以上之差動開關 (RCD) 。

source: The main aim of MARTINI OCCHIALI is to offer customers refined, high-quality spectacles, with a touch of elegance and sobriety, all 100% made in Italy.
zh_tw: MARTINI OCCHIALI 的主要目標是為客戶提供精心製造製、高品質、優雅而穩重、100% 義大利製造的眼鏡。

source: The main function of the checkweigher VARPE 2000 is based on a line statistical and productive control.
zh_tw: VARPE 2000 檢重機的主要功能為生產線統計和生產管控，

source: The main parts of the controller are: the conveyor system, the weight sensor and the electronic equipment:
zh_tw: 控制器的主要零件為：輸送系統、秤重感應器和電子設備：

source: The manufacture of HUTCHINSON products where one or more elements have been subcontracted may make it possible for the HUTCHINSON end client to conduct the controls of the specific requirements for these elements with the subcontractors in question and, in this regard, the Supplier and its subcontractors agree to allow free access to all facilities.
zh_tw: HUTCHINSON 產品中一項或多項零件之生產外包時，必須能讓 HUTCHINSON 終端客戶針對外包商進行此類零件的特殊要求之管控，且供應商和其外包商應同意我們自由進出所有廠房。

source: The marketing theory “The Discipline of Market Leaders” presents a simple yet useful model that explains how your company could beat the competition by focusing on one of three value disciplines:
zh_tw: 行銷理論「市場領導者的領域」中提出了一個簡單實用的模型，解釋了公司如何藉由專注於三個價值領域的其中一個以擊敗競爭對手：

source: The maximum length and width of the 9 Axes Motion Shield PCB are 2.7 and 2.1 inches respectively.
zh_tw: 九軸運動擴充模組電路板的最大長度和寬度分別為2.7和2.1英吋。

source: The maximum length and width of the Leonardo ETH PCB are 2.7 and 2.1 inches respectively, with the RJ45 connector and power jack extending beyond the former dimension.
zh_tw: Leonardo ETH 電路板的最大長度和寬度分別為 2.7 和 2.1 英吋，上述尺寸不包含凸出之 RJ45 連接口和電源接口。

source: The maximum length and width of the Uno PCB are 2.7 and 2.1 inches respectively, with the USB connector and power jack extending beyond the former dimension.
zh_tw: Uno電路板的最大長度和寬度分別為2.7和2.1英吋，上述尺寸不包含凸出之USB連接口和電源接口。

source: The measures to verify the effectiveness of these corrective actions and the capitalization and overcoming actions must be reported within 1 month after the issue of the complaint.
zh_tw: 驗證改正行動、資金和解決行動成效之措施必須於發出投訴後 1 個月內回報。

source: The method comprising the steps of (a) uncoupling a first portion of the radius arm of the rear suspension from a frame of the vehicle; (b) uncoupling a second portion of the radius arm of the rear suspension from a bearing carrier which is coupled to a wheel of the vehicle, the bearing carrier having an opening through which a drive shaft is operatively coupled to the ground engaging member; and (c) removing the radius arm from the vehicle, wherein the drive shaft remains coupled to the wheel throughout steps (a) through (c).
zh_tw: 此方法包含步驟 (a) 由車輛框架上拆除後懸吊之懸臂第一部分；(b) 由軸承載具上拆除後懸吊之懸臂連接至車輪的第二部分，軸承載具有連接傳動軸與接觸地面元件之開口；以及 (c) 由車輛上拆除懸臂，傳動軸於步驟 (a) 到 (c) 中與車輪保持連接。

source: The method comprising the steps of coupling the power source to the transmission with a spacer, a power source output drive member of the power source and an input drive member of the transmission being completely outside of the spacer; and supporting the power source, the transmission, and the spacer on the frame through at least three connections, less than three connections supporting the power source and less than three connection supporting the transmission.
zh_tw: 此方法包括以間隔件連接動力源至變速箱的步驟，動力源之動力源輸出驅動元件和變速箱輸入驅動元件完全位於間隔件外部；並以至少三個連接支撐動力源、變速箱和間隔件於框架上，以少於三個連接支撐動力源和少於三個連接支撐變速箱。

source: The method comprising the steps of: providing an air inlet of an air intake system in a cargo carrying portion of the vehicle, the air inlet being rearward of an operator area of the vehicle; receiving a first amount of ambient air through the air inlet; and communicating the first amount of ambient air to an interior of the CVT unit of the vehicle.
zh_tw: 此方法包括以下步驟：於車輛載貨部分中的空氣進氣系統中提供一進氣口，進氣口位於車輛駕駛區後方；藉由進氣口接收第一總量的空氣；並將第一總量的空氣輸送至車輛的無段變速單元。

source: The method comprising the steps of: providing an air inlet of an air intake system in a cargo carrying portion of the vehicle, the air inlet being rearward of an operator area of the vehicle; receiving a first amount of ambient air through the air inlet; and communicating the first amount of ambient air to the power source of the vehicle.
zh_tw: 此方法包括以下步驟：於車輛載貨部分中的空氣進氣系統中提供一進氣口，進氣口位於車輛駕駛區後方；藉由進氣口接收第一總量的空氣；並將第一總量的空氣輸送至車輛的動力源。

source: The method of claim 10, wherein the step of accessing the filter includes the steps of rotating a front cover of the airbox away from the filter and removing the filter from the airbox.
zh_tw: 專利範圍 10 的方法中，更換濾芯之步驟包含旋開風箱前蓋並由風箱中拆除濾芯的步驟。

source: The method of claim 9, wherein the step of accessing the filter includes the step of loosening at least one coupler of the airbox.
zh_tw: 專利範圍 9 的方法中，更換濾芯之步驟包含解開至少一組風箱之固定器的步驟。

source: The method of claim 9, wherein the step of manipulating the movable cover includes the step of accessing a power source of the side-by-side vehicle.
zh_tw: 專利範圍 9 的方法中，操縱可動式外蓋之步驟包含解進行方向盤式全地形車之動力源維修的步驟。

source: The method of claim 9, wherein the step of manipulating the movable cover includes the steps of providing a latching mechanism to retain the movable cover relative to the floor of the cargo carrying portion and releasing the latching mechanism.
zh_tw: 專利範圍 9 的方法中，操縱可動式外蓋之步驟包含使用閂鎖機構固定可動式外蓋於載貨部分底板上和解開閂鎖機構的步驟。

source: The metrological traceability
zh_tw: 量測可追朔性

source: The micro to nano SIM adapter is included in the box.
zh_tw: 配件中包含micro和nano SIM轉接卡。

source: The minimum level required is as follows:
zh_tw: 最低要求等級如下：

source: The misuse of the equipment disclaims responsability of VARPE CONTROL DE PESO S.A.
zh_tw: VARPE CONTROL DE PESO S.A. 公司不為錯誤使用設備負責。

source: The model may look something like this:
zh_tw: 此模型看起來會類似於下圖：

source: The modem can pull up to 2A of current at peak usage, which can occur during data transmission.
zh_tw: 數據機在傳輸資料時最高會消耗2安培的電流，

source: The modem's PWRKEY pin is connected to Arduino pin 7.
zh_tw: 數據機之PWRKEY針腳連接至Arduino針腳7。

source: The module lets you generate reports from any event in analytical format Lines, Bars and Pizza.
zh_tw: 此模組能由任一事件中生成分析報告，報告的圖表格式包含了折線圖、長條圖和圓餅圖。

source: The most recent revision of the board exposes the 1.0 pinout on rev 3 of the Arduino UNO Board.
zh_tw: 最新版擴充電路板使用Arduino UNO電路板(rev 3)之1.0針腳排列。

source: The most recent revision of the board uses the 1.0 pinout on rev 3 of the Arduino Uno board.
zh_tw: 最新版擴充電路板使用Arduino UNO電路板(rev 3)之1.0針腳排列。

source: The motion ratio is defined as the derivative of the dampening member travel to the wheel travel (change in dampening member travel over change in wheel travel).
zh_tw: 移動比定義為阻尼元件往車輪方向的移動行程的導數 (阻尼元件移動行程除以車輪移動行程)。

source: The motion sensor for recording allows the selection of unlimited areas, sensitive or insensitive, to movement.
zh_tw: 動作錄影允許選擇無限制對動作敏感或不敏感之區域。

source: The msi files for the corresponding product versions are
zh_tw: 不同產品版本相應之 msi 檔為：

source: The multipurpose bed system is also fully functional as a t-slot clamping and fixturing bed for non-vacuum hold down situations.
zh_tw: 多功能床台系統同時也完全支援 T 形槽夾具及夾具床等非真空夾固功能。

source: The negative impacts of climate change on freshwater systems will most likely outweigh its benefits.
zh_tw: 氣候變化對於淡水系統所造成的負面影響將極有可能超出它所能帶來的利益，

source: The net pilot: It is white and when lit indicates that there is tension in the electric circuit.
zh_tw: 電源指示燈：其為白色，當通電時亮起。

source: The neutral of the 220V lines shall not be connected to the lead N. The N and W leads shall be united together.
zh_tw: 220V 之中性線不應連接至 N 接點，N 和 W 接點需連接在一起。

source: The new AXYZ Smart Console brings unprecedented ease of use, context sensitive menus, realtime display of machine status and many more timesaving, useability and productivity features.
zh_tw: 全新 AXYZ 智慧主控台帶來了前所未有的易用功能選單、即時機台狀態顯示以及更多的省時、實用和高產能功能。

source: The new Total Base Pay is now displayed in the Total Base Pay field.
zh_tw: 新的總基本薪資此時會顯示於 Total Base Pay 欄位中。

source: The new created format will keep the programmed data and the copied format settings.
zh_tw: 新建立的格式將保留程式化資料並複製格式設置，

source: The next group of options lets you set a variety of generic parameters.
zh_tw: 下一個群組中的選項可設定各種一般參數。

source: The next page is displayed.
zh_tw: 將顯示下一頁畫面。

source: The next step is Request Default Compensation.
zh_tw: 下一步為請求預設薪資。

source: The next step is to Assign Organisation as described further.
zh_tw: 下一步為指派組織。

source: The non-contacting design of the rotors leads to a longer pump life with lowmaintenance.
zh_tw: 非接觸式轉子設計能提供更長的壽命以及低維護需求。

source: The number shall be used to call the scheme through a certified keyboard.
zh_tw: 需透過認證之鍵盤套用數字以啟動程序。

source: The numeric keyboard for editing certain parameters shows on the right side the maximum and minimum values that can acquire the value being edited.
zh_tw: 編輯某些參數之數字鍵盤顯示於右側，正在編輯能達到的最大值和最小值。

source: The official license must be installed on the official machine because won’t possible to reactivated it on another machine later, so please test the machine before installing the official license.
zh_tw: 官方授權碼必須安裝在正式的機器上，因為一旦啟用後，便無法更換機器重新啟用。因此務必在安裝官方授權碼前先行測試機器。

source: The on-board connectors are :
zh_tw: 電路板上具有以下接口：

source: The onboard micro-SD card reader is accessible through the SD Library.
zh_tw: 電路板上之micro-SD卡讀卡機能透過SD程式館存取，

source: The onboard microSD card reader is accessible through the SD Library. When working with this library, SS is on Pin 4.
zh_tw: 電路板上之micro-SD卡讀卡機能透過SD程式館存取，當使用此程式館時，SS位於針腳4。

source: The option set that AXYZ International has developed over the last 20years iseasily the most diverse in the industry.
zh_tw: AXYZ 國際在過去的 20 年所開發配件組合為業界最多元化的組合。

source: The optional PoE module is designed to extract power from a conventional twisted pair Category 5 Ethernet cable.
zh_tw: 選配PoE模組能由傳統5類雙絞乙太網路線供應電源，

source: The options Reader mode and Advanced Edit mode are general parameters, therefore their ”visibility” is basically the set of options offered by your installer.
zh_tw: Reader mode 和 Advanced Edit mode （進階編輯模式）為一般參數，因此其用戶端程式中的“可見項目”基本上為安裝程式中所提供的選項。

source: The original revision of the Shield contained a full-size SD card slot; this is not supported.
zh_tw: 前一版本之擴充模組包含一組正常尺寸之SD卡插槽；此模組未支援。

source: The other compromise is with cheaper solutions from smaller vendors…in an effort to find an Adobe alternative
zh_tw: 另一個妥協的選擇是由小型廠商提供的便宜解決方案中，……努力找出 Adobe 的替代方案

source: The outcome document of the 2012 UN Conference on Sustainable Development (Rio+20), The Future We Want, recognized that ‘water is at the core of sustainable development’, but at the same time development and economic growth creates pressure on the resource and challenges water security for humans and nature.
zh_tw: 作為 2012 年聯合國永續發展大會（里約+20）的成果文件，「我們的理想未來」認可「水是永續發展的核心」，但於此同時，發展和經濟成長為水資源帶來了壓力並且對人類和自然的水資源安全產生了挑戰。

source: The packing, cut-up and deboning sections, which are temperature controlled, are usually kept at a temperature of 8-10 °C.
zh_tw: 包裝、切塊和去骨作業溫度通常控制在 8-10 °C 之間，

source: The participation of one or several HUTCHINSON representatives in this operation, however, does not impact its right to later refuse all or part of a delivery that includes non-compliant products.
zh_tw: 然而此作業中，一位或多位 HUTCHINSON 代表之參與不會影響其後續拒絕所有或部份不合格的交付貨品之權利，

source: The passenger’s ingress/egress is shown at 874 between front section 872 and rear section 876.
zh_tw: 874 中的乘客出入口位於前段 872 和後段 876 之間。

source: The people tracker is a younger algorithm than the surveillance tracker so tuning and improvements will occur over time.
zh_tw: 人員追蹤器相較監控追蹤器是一個較新的演算法，所以仍需要時間進行調整和改進。

source: The people tracker works the same way as the surveillance tracker in that it ‘learns’ the background of the camera view and can work out what are foreground objects.
zh_tw: 人員追蹤和監視追蹤器的運作原理相同，其「辨識」攝影機畫面中的背景，然後便能分辨出前景物體。

source: The people tracker would look at the two objects when they split up and thinks ‘This object sort of looks like an object with a blue top half, so that must be the object I saw earlier with a blue top half’.
zh_tw: 人員追蹤器則會觀察這兩個物體，當他們分開時，認定「此物體看起來像是穿著藍色上衣的物體，因此是不久之前所看到的穿藍色上衣的物體」。

source: The performance of any HUTCHINSON Supplier is measured and followed on a monthly basis by 4 standardized Group indicators: PPM, CPM, Number of complaints and service rates.
zh_tw: 任何 HUTCHINSON 之供應商的績效為每月根據依照 4 個標準化組指標進行評量並追蹤：PPM、CPM，投訴數量和服務評等。

source: The performance that the HUTCHINSON client expects from the finished product
zh_tw: HUTCHINSON 的客戶所期望之成品性能

source: The permitted temperature can range between 5 °C and 35 °C
zh_tw: 工作溫度範圍為 5 ° C 至 35 ° C

source: The person responsible for authorizing loading needs to check this and, additionally, ensure that the container complies with sanitary and atmosphere requirements.
zh_tw: 裝載負責人員需檢查溫度，另外也需確保貨櫃符合衛生條件和環境規範。

source: The personal information required in Workday differs between countries.
zh_tw: Workday 中所要求的個人資訊依不同國家而異。

source: The persons jumper is actually blue on the front and white on the back.
zh_tw: 那個人的運動衫前面是藍色而背面是白色，

source: The phases must be mounted to leads called RST by the bottom thereof.
zh_tw: 相位必須以 RST 方式連接，如其底部所述。

source: The photos of the products featured on this catalogue may not be of actual products that are available in your country.
zh_tw: 此型錄上的產品照片可能非您所在國家實際販售之產品。

source: The plane being parallel to the centerline longitudinal plane of the vehicle.
zh_tw: 該平面平行車輛的中心線縱向平面。

source: The plurality of walls include a rear wall 226 (see FIG. 1), aright sidewall 228 (see FIG. 1), a front wall 230 (see FIG. 2), and a left side wall 232 (see FIG. 2).
zh_tw: 多面立牆包含一後牆 226 (見圖 1)、一右側牆 228 (見圖 1)、一前牆 230 (見圖 2) 以及一左側牆 232 (見圖 2)。

source: The pneumatic I electric combination is best forheavier duty orcontinuous use applications.
zh_tw: 氣動/電動組合最適合於高負荷或連續使用之應用。

source: The pneumatic switches are standard with auto zone switching systems.
zh_tw: 標準氣動開關包含自動區域切換系統。

source: The portion of the first air intake system may be an airbox including a filter.
zh_tw: 第一空氣進氣系統的部分可能為包括濾芯之風箱。

source: The position of dampening member 560 relative to axis 650 results in rear suspension 116 having a progressive motion ratio, in the illustrated embodiment.
zh_tw: 實施例圖中阻尼元件 560 相對軸 650 之位置使使懸吊 116 能有更大的移動比，

source: The post-2015 development agenda The Millennium Development Goals (MDGs) were successful in rallying public, private and political support for global poverty reduction.
zh_tw: 千禧年發展目標（MDGs）成功是獲得了公共、私營和政治領域在全球減貧工作上的支持。

source: The power source having a power source housing and a power source output
zh_tw: 動力源具有動力源外殼和動力源輸出驅動元件。

source: The power source having a power source housing and a power source output drive member.
zh_tw: 動力源具有動力源外殼和動力源輸出驅動元件。

source: The power source output drive member and the transmission input drive member being completely outside of the spacer.
zh_tw: 動力源輸出驅動元件和變速箱輸入驅動元件完全位於間隔件之外。
